{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"er":264,"Ġthe":265,"Ġs":266,"on":267,"re":268,"Ġw":269,"en":270,"ed":271,"Ġo":272,"Ġc":273,"at":274,"an":275,"Ġb":276,"Ġf":277,"is":278,"or":279,"es":280,"it":281,"ing":282,"Ġto":283,"Ġp":284,"Ġh":285,"ar":286,"ou":287,"nd":288,"Ġin":289,"Ġm":290,"al":291,"as":292,"Ġof":293,"Ġd":294,"Ġand":295,"ic":296,"le":297,"om":298,"Ġth":299,"il":300,"ion":301,"id":302,"Ġl":303,"Ġ.":304,"ent":305,"Ġn":306,"Ġbe":307,"ve":308,"ĠT":309,"Ġre":310,"st":311,"ay":312,"Ġhe":313,"ot":314,"Ġg":315,"ol":316,"ĠS":317,"Ġe":318,"ut":319,"ad":320,"Ġon":321,"ow":322,"ac":323,"ly":324,"ĠA":325,"am":326,"im":327,"Ġfor":328,"ur":329,"ĠI":330,"ĠM":331,"ĠC":332,"et":333,"ig":334,"ir":335,"ver":336,"Ġis":337,"el":338,"Ġwas":339,"ter":340,"Ġst":341,"us":342,"ro":343,"Ġthat":344,"Ġwh":345,"ĠB":346,"'s":347,"ec":348,"Ġy":349,"ith":350,"ĠThe":351,"ld":352,"Ġwith":353,"ill":354,"Ġit":355,"est":356,"Ġat":357,"ĠH":358,"Ġas":359,"ri":360,"her":361,"Ġan":362,"un":363,"ce":364,"ation":365,"Ġal":366,"âĢ":367,"Ġsa":368,"ĠP":369,"ch":370,"ĠW":371,"ers":372,"op":373,"Ġha":374,"ag":375,"ear":376,"ul":377,"os":378,"and":379,"ke":380,"Ġhis":381,"Ġr":382,"Ġ'":383,"th":384,"ts":385,"Ġsaid":386,"igh":387,"if":388,"Ġfr":389,"ain":390,"ĠD":391,"ore":392,"Ġare":393,"Ġ1":394,"em":395,"our":396,"Ġcon":397,"ĠL":398,"ĠF":399,"Ġhave":400,"ĠR":401,"Ġ\"":402,"oo":403,"Ġ2":404,"pp":405,"Ġfrom":406,"Ġch":407,"Ġsh":408,"ĠE":409,"Ġby":410,"ew":411,"Ġcom":412,"ĠN":413,"Ġhas":414,"ct":415,"ĠG":416,"ould":417,"res":418,"Ġv":419,"Ġher":420,"00":421,"ate":422,"ess":423,"Ġle":424,"end":425,"Ġnot":426,"ĠJ":427,"Ġwe":428,"Ġex":429,"Ġsu":430,"ted":431,"ab":432,"ĠO":433,"gh":434,"all":435,"âĢĻ":436,"Ġse":437,"Ġyou":438,"Ġpro":439,"ight":440,"Ġde":441,"ity":442,"ome":443,"Ġu":444,"ast":445,"se":446,"ive":447,"um":448,"ust":449,"Ġj":450,"ack":451,"Ġsp":452,"ies":453,"ud":454,"ra":455,"ist":456,"Ġwhe":457,"ard":458,"Ġab":459,"Ġwor":460,"Ġor":461,"Ġhad":462,"Ġthey":463,"Ġk":464,"ak":465,"ere":466,"rou":467,"Ġpl":468,"Ġwho":469,"out":470,"art":471,"oc":472,"iv":473,"Ġtheir":474,"ort":475,"ment":476,"ĠU":477,"ice":478,"Ġaf":479,"are":480,"qu":481,"ich":482,"Ġshe":483,"ant":484,"ost":485,"Ġwere":486,"ge":487,"ell":488,"Ġdo":489,"Ġbut":490,"ure":491,"ide":492,"Ġwill":493,"Ġcan":494,"Ġ-":495,"ap":496,"Ġbeen":497,"ry":498,"Ġout":499,"one":500,"Ġcl":501,"Ġthis":502,"ial":503,"Ġafter":504,"ong":505,"Ġyear":506,"age":507,"oun":508,"ĠâĢ":509,"ĠK":510,"Ġus":511,"ber":512,"Ġoff":513,"ep":514,"own":515,"ie":516,"Ġgo":517,"ays":518,"Ġup":519,"ous":520,"Ġpe":521,"ople":522,"od":523,"ime":524,"cc":525,"ia":526,"Ġne":527,"ass":528,"Ġman":529,"ood":530,"ine":531,"ther":532,"ff":533,"Ġun":534,"Ġad":535,"ans":536,"ions":537,"'t":538,"ame":539,"Ġall":540,"ake":541,"very":542,"Ġme":543,"Ġabout":544,"Ġone":545,"Ġmore":546,"Ġag":547,"Ġwhich":548,"ĠCh":549,"Ġ(":550,"ally":551,"Ġpeople":552,"day":553,"ĠIn":554,"ect":555,"mer":556,"ire":557,"Ġint":558,"ord":559,"Ġwhen":560,"ild":561,"ook":562,"ace":563,"The":564,"ind":565,"ĠĠ":566,"old":567,"ĠSt":568,"so":569,"Ġtr":570,"ĠHe":571,"Ġres":572,"ary":573,"per":574,"ated":575,"ub":576,"Ġ20":577,"Ġpr":578,"ue":579,"pl":580,"Ġtw":581,"Ġwould":582,"ĠâĢĺ":583,"Ġso":584,"ail":585,"Ġbec":586,"ike":587,"ict":588,"oll":589,"ren":590,"ence":591,"Ġhim":592,"pt":593,"Ġinc":594,"ile":595,"av":596,"ose":597,"ish":598,"Ġalso":599,"estion":600,"ound":601,"ond":602,"Ġim":603,"Ġcont":604,"aus":605,"Ġover":606,"ite":607,"ian":608,"Ġar":609,"ree":610,"Ġte":611,"Ġthem":612,"Ġthan":613,"ks":614,"ĠIt":615,"ĠTh":616,"Ġen":617,"Ġcomp":618,"ip":619,"Ġdis":620,"Qu":621,"og":622,",\"":623,"other":624,"ign":625,"Ġtime":626,"uc":627,"Ġother":628,"ven":629,"Ġkn":630,"Ġmy":631,"ough":632,"Ġsc":633,".\"":634,"ress":635,"Ġnew":636,"ount":637,"Ġfir":638,"oy":639,"ident":640,"rit":641,"Ġtwo":642,"Ġper":643,"Question":644,"ang":645,"act":646,"Ġinto":647,"ked":648,"ach":649,"Ġrep":650,"ib":651,"king":652,"reat":653,"Ġatt":654,"Ġ201":655,"hed":656,"Ġthere":657,"ne":658,"ng":659,"Ġlike":660,"ĠY":661,"Ġsome":662,"Ġapp":663,"Ġacc":664,"Ġcould":665,"ool":666,"man":667,"Ġpol":668,"ife":669,"iz":670,".'":671,"Ġrec":672,"Ġjust":673,"Ġyears":674,"Ġfirst":675,"ĠV":676,"ors":677,"ved":678,"ause":679,"ft":680,"ning":681,"ade":682,"ob":683,"Ġpart":684,"ations":685,"Ġ3":686,"ru":687,"Ġget":688,"ater":689,"Ġits":690,"able":691,"Ġ19":692,"ents":693,"Ġwhat":694,"Ġro":695,"ance":696,"ove":697,"ick":698,"Ġpre":699,"ily":700,"Ġchild":701,"Ġqu":702,"ical":703,"fore":704,"ĠMr":705,"ult":706,"ĠWh":707,"ings":708,"Ġfam":709,"round":710,"ase":711,"Ġ--":712,"nder":713,"vel":714,"ĠBut":715,"ens":716,"Ġbl":717,"Ġtold":718,"aw":719,"Ġdid":720,"iss":721,"ied":722,"orm":723,"amp":724,"Ġlast":725,"Ġno":726,"Ġany":727,"Ġbr":728,"ark":729,"xt":730,"ath":731,"Ġback":732,"ok":733,"anc":734,"Ġyour":735,"te":736,"Ġplay":737,"Ġcar":738,"Ġfl":739,"urn":740,"land":741,"Ġhel":742,"ious":743,"Ġbefore":744,"Ġfe":745,"ĠUn":746,"Ġshow":747,"ates":748,"Ġinter":749,"ons":750,"ory":751,"vers":752,"wn":753,"ition":754,"Ġdown":755,"Ġgr":756,"Ġif":757,"Ġagain":758,"rough":759,"fer":760,"Ġbecause":761,"Ġact":762,"uring":763,"ting":764,"Ġam":765,"000":766,"Ġinv":767,"Ġstud":768,"Ġnow":769,"Ġonly":770,"Ġdes":771,"Ġhome":772,"Ġser":773,"Ġhow":774,"chool":775,"hing":776,"Ġbeing":777,"Ġdec":778,"Ġimp":779,"Ġsay":780,"Ġwee":781,"ĠAl":782,"Ġwork":783,"Ġunder":784,"oin":785,"ĠShe":786,"Ġph":787,"Ġsec":788,"Ġcall":789,"Ġmost":790,"Âł":791,"ited":792,"Ġmon":793,"als":794,"enc":795,"Ġfound":796,"lud":797,"we":798,"ather":799,"riend":800,"Ġhelp":801,"Ġlook":802,"Ġsays":803,"Ġour":804,"Ġcr":805,"Ġ4":806,"Ġbet":807,"au":808,"hen":809,"ink":810,"ving":811,"ubl":812,"Ġwhere":813,"Ġday":814,"Ġrem":815,"Ġmany":816,"aking":817,"ĠNew":818,"Ġvery":819,"Ġoffic":820,"Ġcount":821,"Ġcomm":822,"Ġwom":823,"uch":824,"ince":825,"red":826,"Ġinclud":827,"over":828,"Ġevery":829,"Ġmake":830,"Ġmade":831,"Ġthree":832,"ful":833,"year":834,"Ġbel":835,"Ġsur":836,"Ġexp":837,"Ġ200":838,"arg":839,"Ġadd":840,"Ġsee":841,"Ġknow":842,"Ġsm":843,"illion":844,"ational":845,"Ġ5":846,"ss":847,"ier":848,"elf":849,"Ġfamily":850,"Ġworld":851,"Ġcent":852,"lect":853,"ise":854,"und":855,",'":856,"Ġschool":857,"Ġear":858,"Ġlife":859,"oot":860,"air":861,"ters":862,"ities":863,"ph":864,"Ġchildren":865,"Ġbu":866,"Ġthen":867,"Ġneed":868,"ton":869,"oss":870,"up":871,"ating":872,"ered":873,"Ġeven":874,"Ġmonth":875,"ouse":876,"Ġthrough":877,"meric":878,"Ġwhile":879,"Ġpolice":880,"ĠÂ":881,"tle":882,"rib":883,"Ġaw":884,"Ġmay":885,"ured":886,"ĠAnd":887,"Ġown":888,"ty":889,"Ġduring":890,"hn":891,"ĠFr":892,"les":893,"led":894,"Ġac":895,"Ġfriend":896,"ublic":897,"Ġrel":898,"Ġdif":899,"erson":900,"Ġway":901,"It":902,"owing":903,"ĠLe":904,"Ġweek":905,"ĠThey":906,"Ġev":907,"Ġke":908,"Ġdon":909,"Ġcour":910,"hes":911,"Ġlong":912,"Ġem":913,"ember":914,"Ġtake":915,"ope":916,"ĠAmeric":917,"Ġcons":918,"Ġaround":919,"Ġfin":920,"Ġshould":921,"Ġ$":922,"ĠAn":923,"ĠÂ£":924,"Ġins":925,"son":926,"ording":927,"atch":928,"ĠAf":929,"ble":930,"Ġagainst":931,"Ġmin":932,"Ġinf":933,"Ġgood":934,"ased":935,"augh":936,"gan":937,"Ġsupp":938,"aren":939,"Ġpres":940,"orn":941,"ĠAr":942,"ital":943,"Ġmuch":944,"Ġhapp":945,"Ġstar":946,"Ġ6":947,"ves":948,"gg":949,"ave":950,"omet":951,"ix":952,"imes":953,"ues":954,"ists":955,"Ġleft":956,"irl":957,"Ġwell":958,"Ġfoll":959,"aim":960,"NN":961,"ared":962,"Ġind":963,"Ġlead":964,"Ġtri":965,"Ġpass":966,"ĠMar":967,"Ġcol":968,"alth":969,"roup":970,"ures":971,"ĠWe":972,"ric":973,"We":974,"Ġreg":975,"Ġbelie":976,"Ġhand":977,"ned":978,"ĠSc":979,"Ġend":980,"any":981,"ĠBrit":982,"Ġplan":983,"ork":984,"Ġret":985,"Ġstr":986,"..":987,"ĠSp":988,"Ġdef":989,"ody":990,"nment":991,"ten":992,"Ġsuch":993,"Ġfour":994,"ash":995,"ms":996,"Ġthough":997,"ular":998,"ual":999,"oth":1000,"ives":1001,"Ġrepor":1002,"ines":1003,"Ġkill":1004,"sh":1005,"Ġset":1006,"iew":1007,"Ġused":1008,"Ġstill":1009,"Ġhigh":1010,"ah":1011,"Ġwar":1012,"tern":1013,"outh":1014,"Ġthink":1015,"med":1016,"ward":1017,"Ġthose":1018,"ected":1019,"Ġclaim":1020,"Ġwant":1021,"der":1022,"ĠEng":1023,"ll":1024,"ween":1025,"Ġass":1026,"az":1027,"Ġco":1028,"ange":1029,"ĠCon":1030,"Ġtra":1031,"Ġteam":1032,"ina":1033,"leg":1034,"Ġgover":1035,"ull":1036,"Ġgoing":1037,"ale":1038,"ever":1039,"Ġgu":1040,"olog":1041,"ock":1042,"Ġop":1043,"Ġmed":1044,"ĠBr":1045,"Ġhead":1046,"Ġmother":1047,"ov":1048,"ement":1049,"Ġperson":1050,"Ġgroup":1051,"Ġbetween":1052,"uth":1053,"ames":1054,"Ġfind":1055,"Ġyoung":1056,"its":1057,"ner":1058,"ower":1059,"ason":1060,"Ġsince":1061,"Ġmil":1062,"Ġnum":1063,"ants":1064,"ible":1065,"oney":1066,"cer":1067,"Ġter":1068,"Ġcountry":1069,".âĢĻ":1070,"Ġlaw":1071,"Ġnear":1072,"Ġput":1073,"Ġthese":1074,"ĠSh":1075,"Ġwin":1076,"iel":1077,"tain":1078,"Ġright":1079,"Ġresp":1080,"ivers":1081,"Ġdisc":1082,"Ġdoes":1083,"ets":1084,"ady":1085,"Ġuse":1086,"uss":1087,"Ġbus":1088,"ced":1089,"ised":1090,"Ġ10":1091,"ĠJo":1092,"osp":1093,"Ġche":1094,"ene":1095,"ram":1096,"ĠThis":1097,"du":1098,"Ġsign":1099,"ient":1100,"ross":1101,"Ġ7":1102,"ĠUnited":1103,"ug":1104,"ually":1105,"Ġattack":1106,"Ġcalled":1107,"Ġwr":1108,"ĠAs":1109,"Ġnight":1110,"Ġmar":1111,"Ġsy":1112,"Ġdeath":1113,"Ġexper":1114,"Ġtak":1115,"io":1116,"Ġdri":1117,"self":1118,"ury":1119,"Ġloc":1120,"ĠRe":1121,"Ġconf":1122,"Ġvis":1123,"Ġsl":1124,"ney":1125,"Ġsomet":1126,"ened":1127,"Ġrun":1128,"Ġgovernment":1129,"ness":1130,"Ġdiffer":1131,"ont":1132,"Ġinvest":1133,"Ġcap":1134,"Ġcare":1135,"ics":1136,"Ġtook":1137,"Ġnever":1138,"Ġpict":1139,"Ġsame":1140,"ral":1141,"Ġsecond":1142,"ling":1143,"Ġhour":1144,"get":1145,"ax":1146,"Ġdet":1147,"Ġlit":1148,"bs":1149,"Ġfeel":1150,"ister":1151,"ger":1152,"Ġcle":1153,"Ġold":1154,"Ġpublic":1155,"Ġnext":1156,"Ġent":1157,"Ġincluding":1158,"Ġofficial":1159,"ages":1160,"Ġgreat":1161,"Ġdays":1162,"Ġbig":1163,"iving":1164,"Ġtoo":1165,"Ġanother":1166,"ote":1167,"Ġgirl":1168,"Ġgot":1169,"ank":1170,"br":1171,"Th":1172,"Ġaway":1173,"Ġvide":1174,"ley":1175,"ĠHow":1176,"Ġlater":1177,"app":1178,"ener":1179,"ĠĠĠĠ":1180,"Ġair":1181,"He":1182,"pr":1183,"Ġbo":1184,"Ġwomen":1185,"Ġext":1186,"Ġbest":1187,"Ġ_":1188,"Ġeff":1189,"ĠAt":1190,"Ġcome":1191,"Ġwent":1192,"ple":1193,"ĠWhat":1194,"orth":1195,"ute":1196,"ĠIs":1197,"Ġleg":1198,"ative":1199,"ices":1200,"Ġcame":1201,"Ġspec":1202,"Ġcontr":1203,"Ġtal":1204,"Ġspe":1205,"iet":1206,"Ġaccording":1207,"duc":1208,"urs":1209,"Ġprot":1210,"Ġmem":1211,"ED":1212,"Ġfive":1213,"Ġplace":1214,"ĠCl":1215,"Ġtry":1216,"ST":1217,"ret":1218,"side":1219,"bers":1220,"Ġmoney":1221,"the":1222,"Ġref":1223,"ĠChr":1224,"Ġ8":1225,"uthor":1226,"ama":1227,"ondon":1228,"hip":1229,"Ġbre":1230,"Ġpop":1231,"ments":1232,"uck":1233,"ĠFor":1234,"arge":1235,"Ġsent":1236,"Ġcontin":1237,"Ġdr":1238,"ision":1239,"ĠWhen":1240,"irect":1241,"Ġparen":1242,"Ġmillion":1243,"Ġsk":1244,"Ġboth":1245,"Ġreal":1246,"Ġbeh":1247,".,":1248,"ster":1249,"Ġstat":1250,"ys":1251,"Ġeach":1252,"Ġformer":1253,"Ġfar":1254,"ham":1255,"Ġfil":1256,"Ġpar":1257,"Ġwater":1258,"ility":1259,"Ġhouse":1260,"ird":1261,"Ġcre":1262,"vice":1263,"Ġprov":1264,"ĠOn":1265,"iver":1266,"Ġmen":1267,"ĠLondon":1268,"ĠPr":1269,"ĠZ":1270,"ific":1271,"Ġcourt":1272,"ways":1273,"omm":1274,"iness":1275,"Ġhealth":1276,"ired":1277,"Ġmet":1278,"'re":1279,"atur":1280,"ins":1281,"line":1282,"ĠâĢĵ":1283,"ution":1284,"Ġnumber":1285,"ĠEST":1286,"Ġfather":1287,"Ġdidn":1288,"Ġrest":1289,"ospital":1290,"Ġ18":1291,"Ġlot":1292,"ison":1293,"rest":1294,"Ġ9":1295,"Ġvideo":1296,"Ġreally":1297,"min":1298,"ights":1299,"Ġmonths":1300,"ived":1301,"Ġfew":1302,"earch":1303,"Ġboy":1304,"aj":1305,"Ġproble":1306,"ptions":1307,"alf":1308,"rem":1309,"Ġexpl":1310,"ex":1311,"velop":1312,"Ġcity":1313,"used":1314,"Ġdep":1315,"Ġ2013":1316,"ĠThere":1317,"Ġsub":1318,"Ġkeep":1319,"Ġphot":1320,"Ġtoday":1321,"Ġpoin":1322,"ience":1323,"Ġfood":1324,"ĠMon":1325,"Ġinst":1326,"Ġgl":1327,"Ġfollowing":1328,"Ġseen":1329,"Ġbook":1330,"Ġtrans":1331,"Ġstate":1332,"Ġinvestig":1333,"ĠPol":1334,"Ġsim":1335,"ands":1336,"Ġpay":1337,"by":1338,"ains":1339,"ĠBe":1340,"Ġsomething":1341,"orts":1342,"Ġlear":1343,"iversity":1344,"thing":1345,"iday":1346,"Ġstop":1347,"Ġvict":1348,"Ġturn":1349,"Ġwoman":1350,"osed":1351,"ried":1352,"ained":1353,"Ġtop":1354,"iam":1355,"Ġdifferent":1356,"Ġnews":1357,"Ġsit":1358,"Ġthings":1359,"ĠJohn":1360,"Ġcamp":1361,"Ġpost":1362,"Ġrele":1363,"Ġlittle":1364,"til":1365,"Ġreport":1366,"Ġadded":1367,"Ġsoc":1368,"Ġjob":1369,"Ġrece":1370,"Ġfriends":1371,"ction":1372,"Ġlet":1373,"ĠIf":1374,"Ġcur":1375,"Ġmo":1376,"Ġperf":1377,"Ġwal":1378,"Ġann":1379,"Ġhum":1380,"Ġ12":1381,"Ġinj":1382,"Ġsix":1383,"Ġparents":1384,"ott":1385,"Ġhard":1386,"Ġbuild":1387,"ĠWor":1388,"ĠDe":1389,"Ġtaken":1390,"Ġasked":1391,"Ġsever":1392,"Ġthought":1393,"ĠOb":1394,"ĠEur":1395,"Ġmus":1396,"ĠCNN":1397,"ces":1398,"anted":1399,"ided":1400,"Ġcase":1401,"ball":1402,"con":1403,"Ġtest":1404,"Ġimport":1405,"Ġdirect":1406,"By":1407,"stem":1408,"Ġread":1409,"cent":1410,"ished":1411,"Ġmiss":1412,"Ġdevelop":1413,"Ġstudents":1414,"Ġsmall":1415,"ĠMc":1416,"Ġfoot":1417,"Ġreported":1418,"ĠCar":1419,"Ġprev":1420,"ield":1421,"Ġsw":1422,"Ġdied":1423,"Ġhours":1424,"Ġalways":1425,"ism":1426,"Ġless":1427,"Ġposs":1428,"Ġ15":1429,"riv":1430,"Ġbody":1431,"Ġalleg":1432,"Ġwithout":1433,"ention":1434,"Ġaff":1435,"ague":1436,"Ġtell":1437,"Ġmod":1438,"Ġrecent":1439,"Ġfac":1440,"ched":1441,"Ġprog":1442,"ĠOne":1443,"ĠAmerican":1444,"ĠYork":1445,"aughter":1446,"ency":1447,"Ġauthor":1448,"Ġmove":1449,"ee":1450,"'m":1451,"aid":1452,"ĠYou":1453,"ony":1454,"Ġpat":1455,"ĠSouth":1456,"ects":1457,"Ġuntil":1458,"Ġelect":1459,"Ġcharg":1460,"to":1461,"ik":1462,"ries":1463,"Ġwife":1464,"Ġ2012":1465,"Ġcommun":1466,"akes":1467,"ĠBar":1468,"Ġiss":1469,"ĠChrist":1470,"Ġsupport":1471,"Ġtimes":1472,"Ġstart":1473,"iven":1474,"Ġson":1475,"ering":1476,"Ġclass":1477,"ober":1478,"ĠBl":1479,"ĠWorld":1480,"ized":1481,"ense":1482,"Ġreturn":1483,"Ġsystem":1484,"Ġmanag":1485,"Ġbecome":1486,"Ġart":1487,"ats":1488,"Ġtravel":1489,"ĠBritish":1490,"Ġgive":1491,"Ġface":1492,"ĠOptions":1493,"lish":1494,"Ġed":1495,"Ġsex":1496,"be":1497,"ecut":1498,"ĠObama":1499,"Ġwrit":1500,"nes":1501,"),":1502,"Ġago":1503,"com":1504,"Ġcompany":1505,"ially":1506,"reen":1507,"Ġoften":1508,"ones":1509,"Ġcomple":1510,"gy":1511,"oor":1512,"ĠDav":1513,"Ġbetter":1514,"owed":1515,"eng":1516,"usp":1517,"Ġfact":1518,"Ġspok":1519,"esp":1520,"ĠRep":1521,"ĠAust":1522,"Ġve":1523,"Ġstand":1524,"ĠMay":1525,"Ġarrest":1526,"Ġhere":1527,"Ġlo":1528,"rent":1529,"pped":1530,"Ġrecord":1531,"Ġkilled":1532,"Ġincre":1533,"ately":1534,"Ġknown":1535,"ued":1536,"Ġdist":1537,"Ġopp":1538,"Ġcou":1539,"Ġgame":1540,"ĠEurope":1541,"Ġmilit":1542,"hel":1543,"aining":1544,"Ġinform":1545,"ele":1546,"Ġopen":1547,"mit":1548,"ying":1549,"aff":1550,"Ġimportant":1551,"enn":1552,"Ġcond":1553,"ĠInd":1554,"Ġcost":1555,"rop":1556,"Ġwon":1557,"els":1558,"Ġmor":1559,"ane":1560,"view":1561,"ccess":1562,"Ġdel":1563,"ĠSy":1564,"utes":1565,"ĠQ":1566,"Ġable":1567,"assage":1568,"ending":1569,"Ġpast":1570,"co":1571,"ann":1572,"ck":1573,"Ġmust":1574,"Ġhaving":1575,"Ġmain":1576,"Ġpresident":1577,"ĠQuestion":1578,"cl":1579,"ĠEngland":1580,"port":1581,"Ġ11":1582,"IS":1583,"Ġmight":1584,"Ġappear":1585,"Ġside":1586,"Ġdem":1587,"--":1588,"Ġdesc":1589,"Ġbusiness":1590,"Ġadv":1591,"ising":1592,"'ve":1593,"Ġintern":1594,"ĠTw":1595,"ior":1596,"hers":1597,"Ġchar":1598,"Ġsuff":1599,"text":1600,"Passage":1601,"Ġ,":1602,"Ġsusp":1603,"Ġpolit":1604,"Ġhospital":1605,"Ġoper":1606,"ows":1607,"Ġearly":1608,"Ġlove":1609,"idd":1610,"Ġarea":1611,"ĠGer":1612,"resident":1613,"Ġav":1614,"ĠContext":1615,"Ġstarted":1616,"Ġvisit":1617,"Ġgener":1618,"Ġseem":1619,"Ġob":1620,"ĠAfter":1621,"Ġpower":1622,"amer":1623,"rug":1624,"idence":1625,"Ġprom":1626,"Ġacross":1627,"ajor":1628,"urity":1629,"ars":1630,"Ġlive":1631,"artment":1632,"Ġfire":1633,"iol":1634,"ject":1635,"here":1636,"ended":1637,"amed":1638,"Ġbro":1639,"ards":1640,"Ġseason":1641,"reet":1642,"ĠCity":1643,"Ġclub":1644,"Ġalong":1645,"Ġworking":1646,"cess":1647,"ĠSund":1648,"Ġfore":1649,"ĠThat":1650,"Ġwanted":1651,"yp":1652,"Ġinvol":1653,"ged":1654,"Ġhalf":1655,"Ġsaying":1656,"Ġpos":1657,"Ġhit":1658,"Ġgiven":1659,"fic":1660,"Ġhist":1661,"Ġclear":1662,"ploy":1663,"Ġmeet":1664,"inal":1665,"atic":1666,"Ġeas":1667,"Ġname":1668,"ĠWest":1669,"Ġroom":1670,"ready":1671,"Ġsuccess":1672,"Ġrequ":1673,"ĠChina":1674,"Ġchang":1675,"Ġbelieve":1676,"Ġcer":1677,"ogra":1678,"Ġide":1679,"ĠSunday":1680,"ĠHer":1681,"Ġinterest":1682,"cept":1683,"ians":1684,"Ġdaughter":1685,"ĠHar":1686,"af":1687,"Ġcaus":1688,"Ġword":1689,"atter":1690,"Ġanim":1691,"Ġfail":1692,"ĠUK":1693,"less":1694,"ief":1695,"ĠSo":1696,"ize":1697,"Ġ30":1698,"Ġbegan":1699,"Ġsaf":1700,"Ġ199":1701,"my":1702,"Ġmaking":1703,"AT":1704,"Ġothers":1705,"Ġsaw":1706,"echn":1707,"Ġusing":1708,"Ġdeal":1709,"50":1710,"overed":1711,"ĠPolice":1712,"Ġprof":1713,"Ġbecame":1714,"Ġest":1715,"ĠMin":1716,"ĠAd":1717,"une":1718,"oke":1719,"Ġseveral":1720,"Ġkid":1721,"Ġshot":1722,"Ġsing":1723,"most":1724,"Ġalready":1725,"Ġchange":1726,"ĠPresident":1727,"ĠUniversity":1728,"Ġreve":1729,"ĠStates":1730,"ases":1731,"ming":1732,"'.":1733,"ĠHis":1734,"Ġlarge":1735,"CNN":1736,"ait":1737,"eal":1738,"Ġdog":1739,"In":1740,"Ġoutside":1741,"ature":1742,"ump":1743,"Ġdesign":1744,"ĠAustral":1745,"ror":1746,"Ġclose":1747,"Ġstudy":1748,"Ġdead":1749,"Ġmembers":1750,"Ġlocal":1751,"ĠMonday":1752,"Ġprogram":1753,"band":1754,"Ġmom":1755,"Ġfree":1756,"Ġvictim":1757,"aut":1758,"Ġkind":1759,"ology":1760,"ĠTr":1761,"ĠPh":1762,"ration":1763,"rew":1764,"ĠCol":1765,"Ġjoin":1766,"Ġconsid":1767,"Ġey":1768,"Ġmajor":1769,"Ġenough":1770,"Ġ16":1771,"Ġtreat":1772,"ection":1773,"Ġhold":1774,"ional":1775,"Ġleast":1776,"Ġtaking":1777,"Ġmur":1778,"Ġever":1779,"aring":1780,"Ġdescrib":1781,"Ġconcer":1782,"Ġinformation":1783,"Ġform":1784,"Ġsn":1785,"ĠRuss":1786,"Ġtoget":1787,"Ġtogether":1788,"Ġhot":1789,"ĠNorth":1790,"lier":1791,"att":1792,"Ġviol":1793,"aign":1794,"Ġstay":1795,"conom":1796,"Ġpartic":1797,"This":1798,"stand":1799,"Ġwatch":1800,"Ġra":1801,"Ġpain":1802,"Ġorgan":1803,"elt":1804,"ified":1805,"Ġview":1806,"ĠFriday":1807,"Ġlost":1808,"aul":1809,"roll":1810,"Ġmark":1811,"Ġsold":1812,"ĠJan":1813,"way":1814,"Ġfun":1815,"',":1816,"Ġevent":1817,"ĠPro":1818,"uesday":1819,"aper":1820,"ĠMiss":1821,"Ġwhether":1822,"ales":1823,"ĠHowever":1824,"ĠAll":1825,"Ġmorning":1826,"Ġshort":1827,"ĠUS":1828,"Ġweeks":1829,"ĠTuesday":1830,"Ġtre":1831,"ept":1832,"Ġbehind":1833,"Ġel":1834,"ĠEnglish":1835,"Ġspokes":1836,"Ġcoun":1837,"Ġdrug":1838,"Ġfight":1839,"Ġfull":1840,"ern":1841,"gin":1842,"ored":1843,"eb":1844,"erv":1845,"Ġsum":1846,"aun":1847,"Ġofficials":1848,"Ġ17":1849,"Ġstri":1850,"usband":1851,"Ġ0":1852,"Ġwhy":1853,"Ġcouple":1854,"Ġcurrent":1855,"use":1856,"Ġpress":1857,"Ġstatement":1858,"Ġshop":1859,"ĠAb":1860,"Ġamong":1861,"Ġheard":1862,"Ġland":1863,"ai":1864,"Ġage":1865,"Ġcele":1866,"ences":1867,"ĠAfric":1868,"Ġminutes":1869,"Ġbab":1870,"aged":1871,"ĠDavid":1872,"Ġhom":1873,"ably":1874,"Ġris":1875,"Ġdoct":1876,"ape":1877,"Ġsugg":1878,"Ġonce":1879,"ĠGe":1880,"iously":1881,"ories":1882,"Ġproduc":1883,"ream":1884,"Ġshows":1885,"Ġlist":1886,"ĠComm":1887,"Ġreveal":1888,"ĠWed":1889,"ĠFl":1890,"Ġcut":1891,"ically":1892,"Ġalleged":1893,"ĠSatur":1894,"Ġlevel":1895,"Ġfront":1896,"Ġmilitary":1897,"ĠAm":1898,"Ġcampaign":1899,"Ġ14":1900,"ĠWill":1901,"Ġheart":1902,"Ġap":1903,"Ġocc":1904,"Ġtechn":1905,"urch":1906,"ead":1907,"Ġ13":1908,"ĠSaturday":1909,"Ġmess":1910,"Ġlikely":1911,"Ġeconom":1912,"Ġcust":1913,"head":1914,"sel":1915,"Ġhusband":1916,"ium":1917,"Ġcrit":1918,"Ġspecial":1919,"Ġlooking":1920,"Ġtrying":1921,"They":1922,"Ġteac":1923,"ĠGr":1924,"ĠCo":1925,"ĠSu":1926,"Ġhuman":1927,"nesday":1928,"room":1929,"ĠLeague":1930,"ĠWednesday":1931,"She":1932,"Ġdoing":1933,"book":1934,"ĠSec":1935,"aster":1936,"ĠDr":1937,"oon":1938,"PD":1939,"Ġthing":1940,"ides":1941,"But":1942,"ĠIntern":1943,"ests":1944,"Ġrul":1945,"inese":1946,"Ġheld":1947,"ĠCup":1948,"uary":1949,"ĠSe":1950,"ush":1951,"Ġsocial":1952,"Ġannoun":1953,"Ġbreak":1954,"ffic":1955,"Ġproper":1956,"ators":1957,"mp":1958,"Ġfall":1959,"though":1960,"eral":1961,"Ġlives":1962,"right":1963,"Ġhimself":1964,"Ġparty":1965,"let":1966,"ĠJu":1967,"Ġstrong":1968,"ĠMrs":1969,"Ġtax":1970,"Ġcor":1971,"Ġjud":1972,"ĠBritain":1973,"row":1974,"ĠCent":1975,"duct":1976,"Ġmusic":1977,"Ġwrote":1978,"ron":1979,"Ġphone":1980,"joy":1981,"Ġconv":1982,"ator":1983,"Ġreleased":1984,"Ġgun":1985,"Ġwind":1986,"ech":1987,"20":1988,"ĠThurs":1989,"ances":1990,"Ġalmost":1991,"Ġthreat":1992,"ressed":1993,"Ġincident":1994,"raw":1995,"Ġblack":1996,"Ġgetting":1997,"Ġbad":1998,"ficult":1999,"ĠThursday":2000,"uture":2001,"Ġpictured":2002,"Ġprison":2003,"Ġban":2004,"ĠAcc":2005,"ung":2006,"ĠSome":2007,"Ġple":2008,"ĠPar":2009,"ael":2010,"ĠCour":2011,"Ġdone":2012,"There":2013,"Ġarri":2014,"ester":2015,"Ġfur":2016,"Ġwear":2017,"wards":2018,"ĠGerman":2019,"Ġappro":2020,"Ġ|":2021,"Ġcountries":2022,"Ġthird":2023,"ĠChinese":2024,"Ġpopular":2025,"Ġsecurity":2026,"anche":2027,"ĠDec":2028,"Ġcelebr":2029,"Ġcomes":2030,"aced":2031,"Ġdifficult":2032,"Ġcho":2033,"Ġsomeone":2034,"Ġactiv":2035,"Ġstory":2036,"Ġcontrol":2037,"ald":2038,"ĠHouse":2039,"Ġpoint":2040,"alif":2041,"Ġcompet":2042,"Ġgave":2043,"ĠEd":2044,"Ġlight":2045,").":2046,"esc":2047,"BC":2048,"Ġdi":2049,"Ġground":2050,"Ġmedia":2051,"ĠMich":2052,"Ġrelations":2053,"reed":2054,"sw":2055,"ined":2056,"Wh":2057,"Ġliving":2058,"Ġroad":2059,"Ġmean":2060,",âĢĻ":2061,"Ġplayers":2062,"Ġlate":2063,"Ġident":2064,"anger":2065,"ighb":2066,"aily":2067,"ĠNo":2068,"Ġenjoy":2069,"ĠMs":2070,"Ġfinal":2071,"acy":2072,"Ġfuture":2073,"ĠGu":2074,"Ġpriv":2075,"of":2076,"ĠJanuary":2077,"leep":2078,"ATED":2079,"Ġdoesn":2080,"sp":2081,"Ġeng":2082,"uge":2083,"ring":2084,"irth":2085,"ĠUPD":2086,"ĠNational":2087,"ĠUPDATED":2088,"que":2089,"inc":2090,"Ġtown":2091,"ills":2092,"selves":2093,"Ġclaims":2094,"aur":2095,"Ġorder":2096,"itions":2097,"hern":2098,"Ġequ":2099,"Ġhope":2100,"Ġsol":2101,"ashing":2102,"Ġservice":2103,"ĠWar":2104,"BL":2105,"ĠAmerica":2106,"Ġproblem":2107,"aving":2108,"Ġattem":2109,"Ġeight":2110,"Ġstru":2111,"ĠTV":2112,"'ll":2113,"Ġcompl":2114,"ler":2115,"Ġspent":2116,"Ġ2011":2117,"Ġemer":2118,"aces":2119,"Ġbrother":2120,"Ġleave":2121,"ISH":2122,"Ġearlier":2123,"ey":2124,"Ġarrested":2125,"ĠSept":2126,"Ġmurder":2127,"Ġbas":2128,"Ġsure":2129,"30":2130,"eared":2131,"Ġbed":2132,"UBL":2133,"Ġdam":2134,"Ġoffice":2135,"Ġseven":2136,"ISHED":2137,"UBLISHED":2138,"Ġquick":2139,"Ġgrand":2140,"go":2141,"istan":2142,"Ġonline":2143,"Ġexpected":2144,"ĠCr":2145,"Ġpercent":2146,"Ġdecision":2147,"bed":2148,"Ġpossible":2149,"Ġlearn":2150,"Ġfootball":2151,"Ġpolic":2152,"Ġspokesman":2153,"aps":2154,"Ġtried":2155,"ĠGeor":2156,"Ġtrad":2157,"ĠPUBLISHED":2158,"Ġtyp":2159,"ĠDep":2160,"Ġemploy":2161,"stit":2162,"Ġ25":2163,"Ġshoot":2164,"Ġfilm":2165,"Ġexc":2166,"Ġdeb":2167,"Ġhistory":2168,"ĠOr":2169,"Ġfell":2170,"Ġhappened":2171,"ĠCourt":2172,"Ġbring":2173,"Ġquestion":2174,"ox":2175,"enal":2176,"Ġproblems":2177,"Ġstaff":2178,"ches":2179,"Ġpot":2180,"Ġlaun":2181,"eople":2182,"ĠSeptember":2183,"oci":2184,"Ġmakes":2185,"itter":2186,"aly":2187,"million":2188,"You":2189,"eter":2190,"Ġprocess":2191,"angu":2192,"ening":2193,"mber":2194,"inking":2195,"not":2196,"Ġmeans":2197,"Ġofficers":2198,"Ġevidence":2199,"ective":2200,"Ġdue":2201,"rench":2202,"ĠAccording":2203,"ole":2204,"iddle":2205,"arm":2206,"ford":2207,"idge":2208,"ĠMy":2209,"?\"":2210,"ĠOct":2211,"Ġgoal":2212,"ocr":2213,"ults":2214,"Ġlooked":2215,"Ġresult":2216,"Ġinside":2217,"ulation":2218,"par":2219,"Ġwithin":2220,"ission":2221,"If":2222,"ought":2223,"Ġcolle":2224,"Ġred":2225,"ption":2226,"itive":2227,"ev":2228,"ran":2229,"Ġhig":2230,"Ġcollect":2231,"ortun":2232,"Ġfamil":2233,"Ġline":2234,"Ġneighb":2235,"Ġval":2236,"ilar":2237,"urg":2238,"Ġball":2239,"Ġclaimed":2240,"ĠAug":2241,"ĠMan":2242,"ovember":2243,"Ġhop":2244,"iety":2245,"Ġbirth":2246,"Ġnational":2247,"ality":2248,"ĠMarch":2249,"Ġcourse":2250,"ĠFace":2251,"ef":2252,"Ġinternational":2253,"Ġled":2254,"Ġ50":2255,"Ġunderstand":2256,"cil":2257,"wh":2258,"ĠJune":2259,"gr":2260,"Ġreceived":2261,"Ġimpro":2262,"ograph":2263,"Ġsite":2264,"Ġeduc":2265,"sy":2266,"Ġinterview":2267,"Ġadmit":2268,"Ġbaby":2269,"ĠDecember":2270,"Ġanything":2271,"cle":2272,"ĠCan":2273,"ĠNovember":2274,"anchester":2275,"Ġpresent":2276,"iron":2277,"Ġstore":2278,"Ġbuilding":2279,"Ġwait":2280,"Ġtot":2281,"Ġhappy":2282,"ots":2283,"ĠSyri":2284,"ĠOctober":2285,"ĠScroll":2286,"Ġsoon":2287,"Ġteen":2288,"ĠAugust":2289,"ĠEl":2290,"Ġpolitical":2291,"Ġtem":2292,"Ġrevealed":2293,"Ġhost":2294,"Ġmag":2295,"ĠRepublic":2296,"Ġbuy":2297,"Ġcommit":2298,"Ġsummer":2299,"for":2300,"Ġturned":2301,"Ġwebs":2302,"ample":2303,"ĠPark":2304,"Ġmid":2305,"Ġlab":2306,"Ġant":2307,"esterday":2308,"Ġinvestigation":2309,"ĠFacebook":2310,"Ġplayed":2311,"Ġexperience":2312,"Ġrepl":2313,"Ġhol":2314,"ensive":2315,"Ġ100":2316,"Ġ24":2317,"ĠSm":2318,"Ġauthorities":2319,"Ġbene":2320,"Ġcomplete":2321,"ĠSw":2322,"Ġbar":2323,"vices":2324,"yle":2325,"pril":2326,"aught":2327,"ients":2328,"omb":2329,"rought":2330,"Ġidea":2331,"Ġblood":2332,"Ġfav":2333,"raz":2334,"omp":2335,"Ġ198":2336,"10":2337,"ounds":2338,"Ġcertain":2339,"ĠMail":2340,"Ġfelt":2341,"Ġ2010":2342,"ĠJack":2343,"Ġdecided":2344,"ĠWith":2345,"ination":2346,"Ġyet":2347,"ĠDem":2348,"Ġenc":2349,"Ġresearch":2350,"ĠWilliam":2351,"ĠAng":2352,"Ġfurther":2353,"Ġcomput":2354,"ached":2355,"Ġfig":2356,"Ġbelieved":2357,"Ġwrong":2358,"Ġtour":2359,"ĠApril":2360,"ĠFrench":2361,"Ġscient":2362,"Ġworked":2363,"ĠJuly":2364,"ĠPl":2365,"Ġmatch":2366,"Ġknew":2367,"Ġmot":2368,"Ġord":2369,"Ġsuper":2370,"Ġrelationship":2371,"Ġtele":2372,"Ġchall":2373,"Ġcult":2374,"Ġden":2375,"Ġjour":2376,"den":2377,"Ġlow":2378,"Ġnothing":2379,"Ġsell":2380,"iec":2381,"reme":2382,"ĠEar":2383,"ĠCount":2384,"read":2385,"Ġcustom":2386,"ails":2387,"Ġinvolved":2388,"Ġplaying":2389,"ilt":2390,"Ġlangu":2391,"ĠPal":2392,"icle":2393,"Ġprob":2394,"Ġfund":2395,"ĠManchester":2396,"Ġsuggest":2397,"Ġstudent":2398,"ĠState":2399,"ker":2400,"Ġkids":2401,"Ġdou":2402,"Ġstep":2403,"Ġcommunity":2404,"ĠMichael":2405,"Ġlim":2406,"ĠEx":2407,"Ġcarry":2408,"Ġrespons":2409,"ĠAss":2410,"pted":2411,"ana":2412,"Ġansw":2413,"Ġprofess":2414,"uation":2415,"Ġwords":2416,"lam":2417,"ĠTo":2418,"lo":2419,"Ġhands":2420,"ns":2421,"Ġaction":2422,"Ġaccused":2423,"ĠChar":2424,"ips":2425,"Ġmarket":2426,"Ġtit":2427,"itness":2428,"Ġbeaut":2429,"ivil":2430,"Ġ40":2431,"Ġ21":2432,"'d":2433,"Ġnet":2434,"Ġsleep":2435,"Ġthemselves":2436,"Ġgames":2437,"ipp":2438,"ÂłÂł":2439,"Ġsqu":2440,"friend":2441,"iding":2442,"Ġlarg":2443,"ĠSer":2444,"por":2445,"Ġran":2446,"Ġwhite":2447,"Ġmiles":2448,"Ġsour":2449,"Ġill":2450,"Ġorig":2451,"Ġthous":2452,"Ġmoment":2453,"Ġfans":2454,"lex":2455,"left":2456,"time":2457,"Ġdescribed":2458,"Ġspeak":2459,"Ġtraining":2460,"iber":2461,"apan":2462,"Ġwasn":2463,"Ġrisk":2464,"ĠRo":2465,"Ġinclude":2466,"ĠSte":2467,"ither":2468,"str":2469,"attle":2470,"iod":2471,"Ġdesp":2472,"ety":2473,"sea":2474,"Ġneeded":2475,"ij":2476,"Ġshowed":2477,"Ġcharges":2478,"ential":2479,"Ġexample":2480,"Ġgrow":2481,"ederal":2482,"ĠJust":2483,"Ġdest":2484,"Ġtalk":2485,"aliforn":2486,"Ġmanager":2487,"Ġpros":2488,"Ġcoming":2489,"ift":2490,"Ġbrought":2491,"uted":2492,"Ġeverything":2493,"ampions":2494,"int":2495,"Ġbit":2496,"Ġtrial":2497,"Ġtrip":2498,"âĢĻ.":2499,"Ġrole":2500,"Ġri":2501,"Ġarg":2502,"Ġsimilar":2503,"oman":2504,"Ġeat":2505,"Ġvol":2506,"Ġrad":2507,"Ġleaders":2508,"Ġconfir":2509,"ped":2510,"Ġtext":2511,"Ġbegin":2512,"Ġtarg":2513,"undred":2514,"ĠWhile":2515,"ocum":2516,"Ġanimals":2517,"Ġcause":2518,"ĠPaul":2519,"Ġspace":2520,"ades":2521,"Ġcaused":2522,"Ġjail":2523,"ĠWhite":2524,"ĠJames":2525,"me":2526,"Ġvar":2527,"Ġterror":2528,"mas":2529,"acter":2530,"Ġpract":2531,"Ġparticular":2532,"Ġnation":2533,"Ġofficer":2534,"ĠGl":2535,"ashington":2536,"ĠCaliforn":2537,"Ġnearly":2538,"Ġsearch":2539,"eth":2540,"earc":2541,"itional":2542,"ata":2543,"ĠEm":2544,"oring":2545,"Ġcharged":2546,"Ġdeter":2547,"ĠEuropean":2548,"Ġhor":2549,"ĠJapan":2550,"ĠFeb":2551,"Ġ[":2552,"avy":2553,"Ġnec":2554,"work":2555,"ault":2556,"ĠAustralia":2557,"Ġpassage":2558,"ĠHam":2559,"Ġinfl":2560,"enced":2561,"Ġi":2562,"erc":2563,"Ġseries":2564,"Ġgirls":2565,"Ġdise":2566,"Ġsurv":2567,"isted":2568,"medi":2569,"Ġimm":2570,"Ġdanger":2571,"ĠKore":2572,"duce":2573,"erry":2574,"Ġ2014":2575,"Ġfear":2576,"Ġsat":2577,"ese":2578,"Ġdro":2579,"Ġlegal":2580,"Ġreason":2581,"Ġmoved":2582,"ruary":2583,"Ġfamilies":2584,"Ġappeared":2585,"Ġforward":2586,"Ġyesterday":2587,"ĠMe":2588,"Ġmedical":2589,"Ġwebsite":2590,"Ġcontrib":2591,"icted":2592,"ĠKing":2593,"asing":2594,"Ġcontinue":2595,"ĠCalifornia":2596,"Ġcreat":2597,"Ġsurpr":2598,"unt":2599,"Ġdirector":2600,"Ġcover":2601,"fully":2602,"Ġrepres":2603,"Ġinsp":2604,"ze":2605,"Ġcancer":2606,"ĠApp":2607,"raq":2608,"Ġscene":2609,"rict":2610,"Ġcommon":2611,"ĠSam":2612,"Ġchance":2613,"ĠFebruary":2614,"ĠAir":2615,"viron":2616,"nal":2617,"ops":2618,"Ġself":2619,"Ġeveryone":2620,"ĠX":2621,"na":2622,"Ġnamed":2623,"Ġperiod":2624,"Ġleader":2625,"ners":2626,"osing":2627,"Ġdespite":2628,"Ġahead":2629,"Ġpubl":2630,"Ġhuge":2631,"Ġindust":2632,"Ġserious":2633,"Ġareas":2634,"Ġsun":2635,"pool":2636,"Ġcomment":2637,"ĠNow":2638,"When":2639,"Ġplayer":2640,"Ġspot":2641,"Ġfamous":2642,"ĠDepartment":2643,"Ġrecently":2644,"ĠMart":2645,"Ġpaid":2646,"Ġwants":2647,"uit":2648,"Ġdisapp":2649,"gency":2650,"ĠWhich":2651,"Ġrights":2652,"Ġprop":2653,"Ġphys":2654,"Ġcapt":2655,"Ġdoor":2656,"ĠIraq":2657,"orney":2658,"Ġwhose":2659,"Ġ22":2660,"Ġreports":2661,"ently":2662,"Ġfoc":2663,"Ġcamer":2664,"Ġlonger":2665,"ival":2666,"Ġpersonal":2667,"uff":2668,"ico":2669,"Ġrather":2670,"Ġconn":2671,"Ġplans":2672,"Ġmass":2673,"raft":2674,"irc":2675,"Ġcouldn":2676,"Ġveh":2677,"Ġspend":2678,"Ġaccident":2679,"ĠMinister":2680,"retary":2681,"ental":2682,"Ġbenef":2683,"Ġer":2684,"Ġdocum":2685,"Ġbased":2686,"Ġaut":2687,"iers":2688,"hood":2689,"sc":2690,"Ġmeas":2691,"Ġneeds":2692,"ĠNe":2693,"kn":2694,"Ġannounced":2695,"ivid":2696,"Ġprep":2697,"verage":2698,"ray":2699,"Ġpicture":2700,"Ġfeat":2701,"Ġmind":2702,"ĠChristmas":2703,"ergy":2704,"ĠFrance":2705,"ĠSchool":2706,"ery":2707,"Ġtotal":2708,"Ġgroups":2709,"Ġavail":2710,"Ġwhole":2711,"Ġcareer":2712,"ĠRoy":2713,"Ġforced":2714,"ping":2715,"Ġtreatment":2716,"Ġvot":2717,"uel":2718,"oid":2719,"ĠCounty":2720,"ĠEast":2721,"uries":2722,"Ġhelped":2723,"Ġchief":2724,"ĠNews":2725,"Ġremember":2726,"Ġ2009":2727,"Ġten":2728,"Ġbur":2729,"vironment":2730,"Ġ197":2731,"ĠMor":2732,"aud":2733,"ĠThen":2734,"Ġimmedi":2735,"ĠTwitter":2736,"Ġcal":2737,"ogn":2738,"ference":2739,"Ġactually":2740,"ĠSen":2741,"ĠWashington":2742,"Ġadmitted":2743,"Ġdeep":2744,"Ġclot":2745,"Ġcell":2746,"Ġborn":2747,"ented":2748,"Ġrunning":2749,"rael":2750,"ino":2751,"ictured":2752,"lying":2753,"Ġquickly":2754,"Ġpair":2755,"ĠMad":2756,"Ġpri":2757,"ĠDay":2758,"Ġtrain":2759,"order":2760,"Ġsen":2761,"ocked":2762,"ĠMo":2763,"orman":2764,"Ġdiv":2765,"Ġresident":2766,"Ġexam":2767,"Ġexecut":2768,"Ġmov":2769,"ky":2770,"Ġprivate":2771,"ĠĠĠĠĠĠĠĠ":2772,"Ġsafe":2773,"Ġissue":2774,"Ġcivil":2775,"ĠMed":2776,"**":2777,"Ġclim":2778,"Ġstrugg":2779,"Ġlat":2780,"Ġthousands":2781,"Ġweekend":2782,"yn":2783,"Ġaccess":2784,"ract":2785,"Ġdiscovered":2786,"Ġdecl":2787,"Ġeyes":2788,"aine":2789,"Ġcondition":2790,"off":2791,"like":2792,"Ġbox":2793,"ises":2794,"Ġforces":2795,"Ġmatter":2796,"ĠBy":2797,"oes":2798,"Ġworks":2799,"...":2800,"owers":2801,"irt":2802,"Ġdefend":2803,"ĠMany":2804,"ny":2805,"Ġteacher":2806,"Ġpiec":2807,"Ġhowever":2808,"Ġhon":2809,"Ġallowed":2810,"lim":2811,"ĠAmericans":2812,"ona":2813,"ĠMil":2814,"Ġ23":2815,"earchers":2816,"Ġhundred":2817,"Ġexpect":2818,"Ġwalk":2819,"Ġschools":2820,"ibility":2821,"Ġanyone":2822,"Ġcases":2823,"ĠMus":2824,"form":2825,"bo":2826,"aded":2827,"Ġcannot":2828,"Ġbrain":2829,"ication":2830,"Ġprovide":2831,"ilty":2832,"Ġworkers":2833,"Ġtakes":2834,"ization":2835,"Ġavailable":2836,"Ġz":2837,"ĠAfrica":2838,"ĠHol":2839,"Ġprobably":2840,"iting":2841,"wood":2842,"Ġlanguage":2843,"Ġpoor":2844,"ĠRober":2845,"Ġsingle":2846,"Ġcoll":2847,"Ġneg":2848,"Ġesc":2849,"ĠQue":2850,"Ġbeat":2851,"Ġtrack":2852,"Ġtrue":2853,"Ġforce":2854,"aves":2855,"ĠPhil":2856,"ert":2857,"Ġmember":2858,"Ġhur":2859,"Ġperform":2860,"Ġcross":2861,"Ġreach":2862,"60":2863,"Ġenergy":2864,"vision":2865,"ston":2866,"On":2867,"iverpool":2868,"ural":2869,"ida":2870,"isc":2871,"ĠTe":2872,"Ġcompan":2873,"irst":2874,"minist":2875,"Ġvictims":2876,"ĠIsrael":2877,"Ġarrived":2878,"Ġ2008":2879,"Ġaverage":2880,"ara":2881,"ĠRich":2882,"Ġinit":2883,"\".":2884,"ĠMark":2885,"Ġnine":2886,"Ġfield":2887,"iful":2888,"ĠGeorge":2889,"lymp":2890,"Ġrace":2891,"Ġaccount":2892,"Ġjudge":2893,"Ġtro":2894,"field":2895,"Ġstreet":2896,"estern":2897,"ĠChel":2898,"ĠRes":2899,"epend":2900,"Ġlatest":2901,"Ġfailed":2902,"Ġbecom":2903,"Ġstation":2904,"Ġsuffered":2905,"Ġwat":2906,"Ġhear":2907,"cast":2908,"ecially":2909,"Ġusually":2910,"Ġconst":2911,"ett":2912,"Ġeducation":2913,"Ġappl":2914,"Ġboard":2915,"reg":2916,"Ġquite":2917,"itch":2918,"ma":2919,"Ġremains":2920,"lin":2921,"Ġprotect":2922,"Ġattention":2923,"ĠDaily":2924,"Ġkept":2925,"Ġguilty":2926,"Ġsafety":2927,"ĠAngel":2928,"Ġele":2929,"ĠLast":2930,"Ġste":2931,"Ġindivid":2932,"Ġsituation":2933,"Ġdiscuss":2934,"Ġbag":2935,"Ġmeeting":2936,"Ġmarried":2937,"Ġdriver":2938,"ĠOlymp":2939,"cel":2940,"ĠNot":2941,"ĠDemocr":2942,"Ġoffer":2943,"Ġfem":2944,"Ġbillion":2945,"Ġforeign":2946,"ghan":2947,"Ġtarget":2948,"Ġbehav":2949,"ĠPrem":2950,"Ġdriving":2951,"Ġhotel":2952,"ĠAlex":2953,"Ġworth":2954,"Ġfeet":2955,"Ġreturned":2956,"owd":2957,"Ġplane":2958,"ken":2959,"Ġcurrently":2960,"Ġbooks":2961,"Ġnorm":2962,"Ġnewsp":2963,"Ġesp":2964,"Ġfish":2965,"Ġsal":2966,"Ġflight":2967,"ĠPeople":2968,"Ġround":2969,"Ġnon":2970,"atural":2971,"Ġtechnology":2972,"Ġgone":2973,"Ġsister":2974,"Ġleaving":2975,"Ġlooks":2976,"inks":2977,"Ġkey":2978,"ĠLab":2979,"ĠBrown":2980,"Ġcritic":2981,"Ġopportun":2982,"Ġclean":2983,"Ġcomputer":2984,"ĠSch":2985,"Ġcentury":2986,"Ġcreated":2987,"Ġmessage":2988,"Ġhearing":2989,"Ġproperty":2990,"Ġallegedly":2991,"Ġsexual":2992,"Ġinstead":2993,"11":2994,"ĠDan":2995,"Ġfederal":2996,"Ġcapital":2997,"Ġhous":2998,"Ġservices":2999,"Ġrestaur":3000,"ĠIslam":3001,"ask":3002,"Ġtitle":3003,"ĠBec":3004,"Ġtrou":3005,"Ġpoll":3006,"Ġweight":3007,"Ġthr":3008,"Ġlif":3009,"ĠMex":3010,"ĠPat":3011,"Ġbuilt":3012,"Ġcand":3013,"mar":3014,"atives":3015,"back":3016,"Ġhair":3017,"ding":3018,"estions":3019,"Ġlawy":3020,"Ġposition":3021,"ĠLiverpool":3022,"Ġdisease":3023,"ĠRob":3024,"Ġrob":3025,"Ġloss":3026,"oph":3027,"Ġask":3028,"Ġcrim":3029,"oud":3030,"pictured":3031,"Ġpatients":3032,"Ġrespond":3033,"Ġmissing":3034,"Ġviolence":3035,"ĠCamer":3036,"ruct":3037,"Ġpoints":3038,"ude":3039,"Ġpressure":3040,"acted":3041,"Ġglob":3042,"Ġcharge":3043,"umb":3044,"ĠThese":3045,"body":3046,"ĠDo":3047,"ply":3048,"Ġletter":3049,"Ġpack":3050,"Ġsepar":3051,"Ġlaws":3052,"vert":3053,"Ġlived":3054,"Ġdin":3055,"Ġattacks":3056,"omin":3057,"Ġwond":3058,"Ġposted":3059,"lands":3060,"Ġmat":3061,"ĠSmith":3062,"Ġweap":3063,"Ġsuppor":3064,"Ġgoes":3065,"ĠInternational":3066,"Ġ27":3067,"gest":3068,"Ġabove":3069,"Ġcars":3070,"Ġshare":3071,"Ġenvironment":3072,"ĠAfghan":3073,"illed":3074,"key":3075,"ĠChelsea":3076,"Ġ...":3077,"vey":3078,"Ġdress":3079,"unch":3080,"Ġ26":3081,"ĠSan":3082,"Ġespecially":3083,"ĠMal":3084,"Ġencour":3085,"Ġpred":3086,"riage":3087,"Ġcomb":3088,"ĠIran":3089,"Ġpictures":3090,"hest":3091,"ĠCor":3092,"Ġcirc":3093,"ule":3094,"Ġabs":3095,"mon":3096,"Ġprice":3097,"Ġdoctor":3098,"Ġinflu":3099,"ĠDon":3100,"de":3101,"Ġextra":3102,"Ġdraw":3103,"Ġtable":3104,"urb":3105,"ada":3106,"Ġfat":3107,"Ġpopulation":3108,"ĠPremier":3109,"Ġallow":3110,"Ġstates":3111,"Ġ28":3112,"Ġpolicy":3113,"Ġfinanc":3114,"Ġgen":3115,"Ġvill":3116,"fort":3117,"Ġsil":3118,"Ġincluded":3119,"uty":3120,"Ġmob":3121,"Ġcompanies":3122,"Ġcontinued":3123,"ours":3124,"ression":3125,"ager":3126,"iff":3127,"ĠBen":3128,"icked":3129,"ĠFlor":3130,"ique":3131,"Ġdoctors":3132,"Ġrecogn":3133,"Ġbank":3134,"Ġincrease":3135,"Ġpaper":3136,"Ġelse":3137,"ĠEn":3138,"iant":3139,"Ġhomes":3140,"iled":3141,"Ġisn":3142,"chie":3143,"Ġchanged":3144,"St":3145,"ĠâĢĶ":3146,"Ġren":3147,"Ġleading":3148,"Ġnorth":3149,"Ġmater":3150,"Ch":3151,"Ġweather":3152,"Ġways":3153,"Ġperforman":3154,"12":3155,"aker":3156,"ĠBro":3157,"Ġkilling":3158,"Ġaccept":3159,"Ġparts":3160,"ession":3161,"ĠHigh":3162,"Ġang":3163,"Ġalone":3164,"Ġrock":3165,"Ġquestions":3166,"40":3167,"Ġcaught":3168,"itor":3169,"Ġfast":3170,"eds":3171,"Ġcrime":3172,"Ġdata":3173,"Ġdev":3174,"Ġ60":3175,"Ġcard":3176,"Ġregion":3177,"ĠMcC":3178,"ek":3179,"Ġbill":3180,"Ġmodel":3181,"duction":3182,"Ġeasy":3183,"Ġchair":3184,"han":3185,"ĠSyria":3186,"Ġbeautiful":3187,"inary":3188,"ĠWil":3189,"Ġrelease":3190,"ificant":3191,"Ġgeneral":3192,"Ġregular":3193,"roy":3194,"Ġbiggest":3195,"19":3196,"Ġgiving":3197,"ĠStreet":3198,"Ġsouth":3199,"ĠRussia":3200,"Ġcollege":3201,"Ġemb":3202,"ĠMore":3203,"Ġalthough":3204,"pro":3205,"Ġremain":3206,"Ġeither":3207,"Ġcreate":3208,"hol":3209,"Ġissues":3210,"Ġcalls":3211,"Ġcharacter":3212,"ĠLu":3213,"ica":3214,"Ġconsidered":3215,"razil":3216,"Ġpur":3217,"Ġpo":3218,"overnment":3219,"oint":3220,"icated":3221,"Ġrefer":3222,"oe":3223,"ashion":3224,"ashed":3225,"Ġentire":3226,"Ġshooting":3227,"Ġgrowing":3228,"Ġmist":3229,"alled":3230,"ushed":3231,"Ġdream":3232,"Ġlargest":3233,"My":3234,"Ġcrowd":3235,"ĠTwo":3236,"Ġchanges":3237,"Ġamount":3238,"arr":3239,"bit":3240,"Ġcarried":3241,"Ġseems":3242,"Ġwide":3243,"Ġmult":3244,"15":3245,"Ġstopped":3246,"Ġeye":3247,"Ġrac":3248,"ĠGermany":3249,"Ġimprove":3250,"ires":3251,"Ġcold":3252,"Ġimage":3253,"ĠBBC":3254,"Ġcat":3255,"Ġopened":3256,"Ġcomments":3257,"ĠRoyal":3258,"Ġenter":3259,"ges":3260,"Ġbird":3261,"Ġwearing":3262,"Ġpassed":3263,"iction":3264,"Ġpublished":3265,"ĠFlorida":3266,"Ġphoto":3267,"Ġproject":3268,"che":3269,"Ġinjuries":3270,"ĠLou":3271,"Ġimages":3272,"ĠCameron":3273,"Ġintro":3274,"Ġgold":3275,"Ġresults":3276,"asons":3277,"Ġfinally":3278,"Ġholiday":3279,"Ġens":3280,"ĠCong":3281,"Ġassist":3282,"Ġscientists":3283,"EO":3284,"ĠSim":3285,"rey":3286,"Ġdrugs":3287,"play":3288,"Ġport":3289,"Ġowner":3290,"bol":3291,"ĠBer":3292,"Ġhigher":3293,"Ġattempt":3294,"ify":3295,"Ġconsum":3296,"Ġachie":3297,"olution":3298,"Ġevening":3299,"Ġevents":3300,"Ġsenior":3301,"ees":3302,"Ġfirm":3303,"ĠTom":3304,"Ġplaces":3305,"Ġboss":3306,"Ġdoll":3307,"Ġinjured":3308,"ĠBlack":3309,"amb":3310,"Ġestim":3311,"ĠMur":3312,"agn":3313,"ability":3314,"Ġsea":3315,"urning":3316,"rid":3317,"Ġdemand":3318,"Ġtemper":3319,"aging":3320,"Ġfollowed":3321,"Ġvo":3322,"ĠBrazil":3323,"onse":3324,"Ġtowards":3325,"Ġpark":3326,"men":3327,"Ġmiddle":3328,"Ġsend":3329,"And":3330,"Ġstage":3331,"Ġsometimes":3332,"Ġemot":3333,"ĠPer":3334,"Ġprosecut":3335,"orthern":3336,"Ġstorm":3337,"Ġhappen":3338,"astic":3339,"Ġindustry":3340,"Ġfloor":3341,"arent":3342,"ground":3343,"tee":3344,"ĠRussian":3345,"Ġsimply":3346,"What":3347,"Ġaud":3348,"rap":3349,"ites":3350,"Ġgrad":3351,"Ġattorney":3352,"As":3353,"Ġsense":3354,"Ġconfirmed":3355,"Ġtelevision":3356,"ris":3357,"Ġwitness":3358,"ĠOff":3359,"500":3360,"oul":3361,"Ġabuse":3362,"ĠChampions":3363,"Ġeffect":3364,"Ġextreme":3365,"ille":3366,"Ġnatural":3367,"oday":3368,"Ġconsider":3369,"Ġsnow":3370,"ĠCoun":3371,"Ġexperi":3372,"Ġusers":3373,"ĠVict":3374,"ging":3375,"Ġdrive":3376,"emy":3377,"ĠRed":3378,"Ġphotos":3379,"ode":3380,"Ġconduct":3381,"Ġsource":3382,"Ġeconomic":3383,"ĠMP":3384,"Ġanti":3385,"Ġjump":3386,"ĠIndia":3387,"ĠHospital":3388,"hire":3389,"engers":3390,"Ġreb":3391,"Ġfit":3392,"duced":3393,"Ġbought":3394,"Ġcontact":3395,"ĠWal":3396,"Ġsports":3397,"Ġcred":3398,"Ġboys":3399,"Ġwild":3400,"ĠDuring":3401,"Ġimmediately":3402,"Ġoil":3403,"jects":3404,"Ġsong":3405,"Ġmaterial":3406,"Ġ=":3407,"Ġcentre":3408,"Ġsurf":3409,"ĠVal":3410,"Ġsave":3411,"Ġaftern":3412,"Ġpret":3413,"Ġadminist":3414,"ĠAfrican":3415,"Ġsignificant":3416,"Ġfocus":3417,"ider":3418,"ĠiP":3419,"Ġgoals":3420,"yan":3421,"Ġgreen":3422,"ander":3423,"ĠArs":3424,"oved":3425,"Ġ2007":3426,"Ġjobs":3427,"sych":3428,"Ġobs":3429,"Ġdisp":3430,"Ġconditions":3431,"ĠInternet":3432,"Ġice":3433,"Ġwall":3434,"Ġoffered":3435,"Ġdoub":3436,"Ġtwe":3437,"oms":3438,"Ġanimal":3439,"Ġassault":3440,"come":3441,"ĠPrime":3442,"Ġbroad":3443,"Ġresc":3444,"Ġmodern":3445,"Ġfemale":3446,"Ġprevious":3447,"oper":3448,"Ġwritten":3449,"Ġpage":3450,"Ġdamage":3451,"Ġindepend":3452,"ĠScot":3453,"Ġrepresent":3454,"Ġ29":3455,"Ġdevelopment":3456,"Ġsurger":3457,"elling":3458,"Ġjournal":3459,"Ġshown":3460,"That":3461,"night":3462,"Ġafternoon":3463,"eed":3464,"Ġprevent":3465,"Ġrange":3466,"ĠMartin":3467,"berg":3468,"Ġoccur":3469,"Ġraised":3470,"Ġcustomers":3471,"Ġbomb":3472,"itiz":3473,"ples":3474,"Ġpotential":3475,"enge":3476,"Ġdangerous":3477,"ĠOther":3478,"ĠMary":3479,"Ġlack":3480,"Ġimmig":3481,"Ġresponse":3482,"Ġreading":3483,"ĠAssoci":3484,"!\"":3485,"ĠUk":3486,"Ġrain":3487,"Ġcoach":3488,"Ġcamera":3489,"gn":3490,"Ġpun":3491,"Ġtalking":3492,"Ġgas":3493,"ĠTex":3494,"Ġpeace":3495,"lear":3496,"ĠApple":3497,"Ġrules":3498,"Ġvictory":3499,"ellig":3500,"For":3501,"eat":3502,"Ġoppos":3503,"Ġtouch":3504,"iation":3505,"Ġearth":3506,"Ġfinancial":3507,"Ġstre":3508,"Ġquar":3509,"Ġspread":3510,"Ġrefused":3511,"Ġmill":3512,"Ġmarriage":3513,"Ġtraffic":3514,"ĠMost":3515,"ears":3516,"Ġrap":3517,"ugh":3518,"Ġready":3519,"wor":3520,"ĠPart":3521,"ĠKen":3522,"Ġinjury":3523,"Ġwed":3524,">>":3525,"Ġperfect":3526,"light":3527,"Ġestab":3528,"Ġlaunched":3529,"Ġbelieves":3530,"gle":3531,"Ġsize":3532,"Ġphotograph":3533,"ĠScott":3534,"vent":3535,"<<":3536,"Ġvote":3537,"ĠPeter":3538,"ĠRom":3539,"Ġcities":3540,"ĠSecretary":3541,"Ġbattle":3542,"Ġrout":3543,"airs":3544,"ilities":3545,"Ġexerc":3546,"Ġcrash":3547,"Ġengine":3548,"Ġspeed":3549,"Ġsentence":3550,"Ġvers":3551,"akistan":3552,"Ġclos":3553,"ĠCenter":3554,"ĠAnother":3555,"ĠFer":3556,"yl":3557,"action":3558,"Ġterm":3559,"Ġjoined":3560,"uk":3561,"ĠHealth":3562,"Ġrelig":3563,"inger":3564,"Ġswim":3565,"espite":3566,"Ġherself":3567,"Ġreview":3568,"Ġrev":3569,"ĠOp":3570,"Ġamb":3571,"Ġaddress":3572,"haps":3573,"olf":3574,"Ġagency":3575,"Ġelection":3576,"Ġcosts":3577,"ĠPort":3578,"Ġmount":3579,"ĠGreen":3580,"Ġsuccessful":3581,"Ġchem":3582,"ĠĠĠ":3583,"Ġsens":3584,"Ġmovie":3585,"Ġrare":3586,"ĠJe":3587,"Ġskin":3588,"ĠAustralian":3589,"Ġresearchers":3590,"Ġolder":3591,"Ġdesigned":3592,"Ġdrink":3593,"Ġwarned":3594,"bre":3595,"Ġfeeling":3596,"Ġrate":3597,"Ġtick":3598,"ya":3599,"based":3600,"istic":3601,"Ġdogs":3602,"Ġpet":3603,"Ġnewspaper":3604,"orter":3605,"ĠTur":3606,"ications":3607,"ĠChe":3608,"Ġpers":3609,"rovers":3610,"Ġgets":3611,"ildren":3612,"Ġfighting":3613,"cement":3614,"Ġincreasing":3615,"ĠQueen":3616,"Ġbase":3617,"ĠBel":3618,"Ġsound":3619,"Ġmis":3620,"ĠLa":3621,"Ġsad":3622,"ĠIS":3623,"eated":3624,"Ġpul":3625,"Ġhundreds":3626,"Ġproducts":3627,"Ġblue":3628,"Ġculture":3629,"ĠTexas":3630,"Ġcomplain":3631,"Ġmach":3632,"Ġsym":3633,"Ġpreviously":3634,"Ġglobal":3635,"Ġcriminal":3636,"iger":3637,"Ġhar":3638,"rel":3639,"Ġexperts":3640,"ological":3641,"Ġspoke":3642,"ĠFranc":3643,"Ġteach":3644,"ĠSir":3645,"Ġavoid":3646,"ĠLabour":3647,"ograp":3648,"ĠLib":3649,"ĠPakistan":3650,"Ġbott":3651,"Ġagreed":3652,"set":3653,"bor":3654,"Ġappeal":3655,"Ġswe":3656,"Ġgard":3657,"Ġeconomy":3658,"Ġresidents":3659,"Ġmoving":3660,"Ġspending":3661,"ĠEarth":3662,"pm":3663,"Ġwalking":3664,"Ġaim":3665,"ĠCouncil":3666,"Ġeating":3667,"Ġgra":3668,"Ġcop":3669,"iles":3670,"Ġsurgery":3671,"resh":3672,"Ġ&":3673,"ancy":3674,"Ġspeech":3675,"Ġsurround":3676,"Ġnecess":3677,"Ġloved":3678,"Ġminister":3679,"orry":3680,"ĠPrince":3681,"Ġcy":3682,"tr":3683,"Ġattend":3684,"Ġdark":3685,"Ġended":3686,"ĠRichard":3687,"ikes":3688,"Ġdetails":3689,"ements":3690,"Ġcoast":3691,"icide":3692,"Ġoperation":3693,"Ġcontract":3694,"outhern":3695,"25":3696,"Ġexecutive":3697,"Ġperformance":3698,"ĠParis":3699,"Ġcrew":3700,"Ġimpact":3701,"Ġfre":3702,"Ġlose":3703,"Ġsecret":3704,"ems":3705,"Ġlearning":3706,"Ġdeveloped":3707,"Ġmagaz":3708,"Ġlevels":3709,"Ġhealthy":3710,"Ġdeliver":3711,"Ġvehicle":3712,"oogle":3713,"ĠCongress":3714,"Ġability":3715,"ruction":3716,"ĠWhy":3717,"ĠMuslim":3718,"Ġanswer":3719,"gypt":3720,"ils":3721,"Ġpassengers":3722,"iced":3723,"Ġexact":3724,"TV":3725,"Ġcandid":3726,"ĠKorea":3727,"enger":3728,"Ġcitiz":3729,"ĠEvery":3730,"ressive":3731,"##":3732,"Ġthroughout":3733,"Ġtrib":3734,"ps":3735,"Ġvan":3736,"Ġreached":3737,"atory":3738,"Ġitself":3739,"Ġtwice":3740,"ores":3741,"iling":3742,"Ġclothes":3743,"Ġdeg":3744,"ID":3745,"Ġlearned":3746,"Ġship":3747,"Ġattract":3748,"icks":3749,"Ġ196":3750,"Ġcenter":3751,"Ġeffort":3752,"ĠInst":3753,"ĠMic":3754,"ĠTra":3755,"Ġstra":3756,"onald":3757,"ĠClin":3758,"overy":3759,"ĠGovernment":3760,"mark":3761,"cohol":3762,"Ġdemon":3763,"Ġheavy":3764,"Ġwalked":3765,"Ġvac":3766,"Ġbod":3767,"ares":3768,"Ġmyself":3769,"Ġcontributed":3770,"Ġpregn":3771,"ibly":3772,"ĠQu":3773,"Ġbroke":3774,"Ġcook":3775,"ĠJud":3776,"Ġwriting":3777,"Ġthinking":3778,"Ġcheck":3779,"Ġparticularly":3780,"Ġwonder":3781,"Ġbul":3782,"Ġfaces":3783,"ĠScotland":3784,"Ġassoci":3785,"Ġaged":3786,"shire":3787,"illeg":3788,"Ġmobile":3789,"Ġcompletely":3790,"Ġsport":3791,"itz":3792,"Ġefforts":3793,"Ġfair":3794,"Ġcris":3795,"Ġslow":3796,"Ġterms":3797,"Ġmeant":3798,"Ġwatching":3799,"ĠEgypt":3800,"ĠEven":3801,"ĠGreat":3802,"ĠArsenal":3803,"Ġli":3804,"Ġunf":3805,"while":3806,"Ġlower":3807,"ĠKe":3808,"ĠFrom":3809,"Ġtroops":3810,"Ġfavor":3811,"SA":3812,"ĠCarol":3813,"Ġprim":3814,"Ġopening":3815,"omas":3816,"iest":3817,"down":3818,"Ġhistor":3819,"ĠAlthough":3820,"Ġwinning":3821,"hib":3822,"ĠChris":3823,"Ġscored":3824,"At":3825,"Ġpenal":3826,"Ġchallenge":3827,"Ġwouldn":3828,"Ġpan":3829,"Ġconference":3830,"het":3831,"Ġappears":3832,"Ġfashion":3833,"Ġnearby":3834,"Ġtrust":3835,"Ġopportunity":3836,"18":3837,"Ġwaiting":3838,"Ġsigned":3839,"Ġglass":3840,"enty":3841,"Ġnumbers":3842,"ender":3843,"Ġdram":3844,"craft":3845,"Ġbecoming":3846,"eneral":3847,"ĠBill":3848,"ĠSpan":3849,"ĠJackson":3850,"Ġsoldiers":3851,"\",":3852,"Ġarm":3853,"aches":3854,"Ġuniversity":3855,"Ġrise":3856,"Ġsuit":3857,"ĠJohnson":3858,"Ġshowing":3859,"Ġfarm":3860,"Ġemergency":3861,"ĠMexico":3862,"Ġcontrovers":3863,"Ġones":3864,"ĠWilliams":3865,"ĠLos":3866,"ca":3867,"Ġpositive":3868,"ceed":3869,"roud":3870,"ĠAfghanistan":3871,"erve":3872,"Ġdenied":3873,"ĠOffice":3874,"ables":3875,"Ġserved":3876,"Ġconc":3877,"uing":3878,"ounts":3879,"Ġtreated":3880,"ĠAct":3881,"ĠAngeles":3882,"ledge":3883,"iny":3884,"ĠBay":3885,"pton":3886,"ading":3887,"ĠVictor":3888,"rian":3889,"Ġdate":3890,"ĠÂł":3891,"unk":3892,"ension":3893,"ĠGoogle":3894,"Ġtraditional":3895,"Ġilleg":3896,"ĠGod":3897,"ari":3898,"ĠCam":3899,"Ġeventually":3900,"Ġlaunch":3901,"Ġconvicted":3902,"Ġisland":3903,"Ġpartner":3904,"inally":3905,"ago":3906,"Ġnormal":3907,"ĠIndian":3908,"Ġrestaurant":3909,"Ġstreets":3910,"....":3911,"Ġfle":3912,"Ġseemed":3913,"Ġur":3914,"Ġpil":3915,"Ġcentral":3916,"Ġsales":3917,"Ġonto":3918,"ucky":3919,"ĠDespite":3920,"Ġscreen":3921,"Ġpsych":3922,"Ġapparent":3923,"Ġlin":3924,"Ġfigures":3925,"omen":3926,"ishing":3927,"Ġbreat":3928,"Ġcash":3929,"hold":3930,"Ġdig":3931,"Ġincludes":3932,"Ġtype":3933,"100":3934,"ĠRepublican":3935,"Ġaward":3936,"gu":3937,"ĠSal":3938,"Ġresponsible":3939,"Ġpick":3940,"phone":3941,"Ġcomfort":3942,"Ġadm":3943,"ĠSpain":3944,"Ġ2006":3945,"Ġchurch":3946,"ĠArab":3947,"Ġparticip":3948,"ship":3949,"Ġopin":3950,"isters":3951,"rom":3952,"Ġver":3953,"ĠUkr":3954,"Ġcompetition":3955,"rief":3956,"lant":3957,"fl":3958,"Ġvir":3959,"ĠCap":3960,"Ġhelping":3961,"Ġfine":3962,"Ġtelling":3963,"Ġwarning":3964,"Ġfollow":3965,"ado":3966,"Ġneighbor":3967,"Ġordered":3968,"Ġteachers":3969,"ĠOf":3970,"Ġsoft":3971,"Ġunable":3972,"ipped":3973,"Ġregard":3974,"Ġ31":3975,"unte":3976,"Ġep":3977,"Ġborder":3978,"ĠItaly":3979,"Ġreceive":3980,"Ġful":3981,"Ġsimple":3982,"Ġinqu":3983,"Ġoriginal":3984,"Ġairport":3985,"Ġsociety":3986,"Ġstories":3987,"Ġnames":3988,"200":3989,"Ġpiece":3990,"Ġseeing":3991,"sex":3992,"ĠJones":3993,"ha":3994,"ĠRobert":3995,"anda":3996,"ugg":3997,"Ġarch":3998,"Ġhighest":3999,"Ġweapons":4000,"Ġtree":4001,"Ġlawyer":4002,"Ġlay":4003,"add":4004,"Ġchalleng":4005,"Ġbrand":4006,"rog":4007,"An":4008,"ĠFirst":4009,"Ġintellig":4010,"ĠUnion":4011,"ĠFore":4012,"Ġdisplay":4013,